{
  "events": [
    {
      "date": "1.–4.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Keskiaikaiset markkinat",
      "place": "Vanha Suurtori",
      "image": "eventImages/keskiaika.jpeg",
      "info": "Keskiaikaiset markkinat on Turun Vanhalla Suurtorilla järjestettävä Suomen suurin keskiaika- ja muinaistapahtuma. Vuonna 2021 tapahtuma järjestetään tavallisuudesta poikkeavalla tavalla, mutta siitä huolimatta tänäkin vuonna ohjelmassa yhdistyvät tiede, taide ja hauskanpito uusia oivalluksia synnyttävällä tavalla. Musikanttien laulun luritus sekä hauskat ja riehakkaat huvitukset johdattavat koko perheen kohti keskiaikaista Turkua. Paikan päällä nähtävää ohjelmaa täydentävät markkinamyyjien virtuaalitori ja runsas verkko-ohjelma, joka on vapaasti kaikkien seurattavissa. Paikan päällä tapahtuva ohjelma on keskitetty Vanhan Suurtorin sijaan Brinkkalan ja Teinin sisäpihoille."
    },
    {
      "date": "2.–4.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Turun Tuomiopäivä",
      "place": "Urheilupuiston yläkenttä",
      "image": "eventImages/placeholderimage.png",
      "info": "Turun Urheilupuiston Yläkenttä (Paavo Nurmen puistotie 11) ja  Samppalinnan maauimala (Volter Kilven katu 2) sijaitsevat vain parinsadan metrin etäisyydellä toisistaan. Yläkentälle ja Samppalinnan maauimalaan pääsee helposti Jokirannasta tultaessa Kaupunginteatterin takaa Neitsytpolulta. Samppalinnankadulla on pieni parkkipaikka-alue, ja muutoin kadunvarsipaikkoja löytyy ympäröiviltä teiltä. Suosittelemme tulemaan paikalle julkisilla kulkuvälineillä, pyöräillen tai jalan. Kaikki kisalokaatiot sijaitsevat alle 20 minuutin kävelymatkan päässä Turun kauppatorilta, aivan Jokirannan tuntumassa."
    },
    {
      "date": "9.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Sieravuori Sup Masters / Aurajoki SUP GP",
      "place": "Tuomiokirkkosilta - Teatterisilta",
      "image": "eventImages/placeholderimage.png",
      "info": "SUP sprinttikilpailu Aurajoessa yhteistyössä Amazing Aurajoki SUP - tapahtuman kanssa.\nLähtöalue ja laskuliuska Kaupungintalon alapuolella, ravintolalaiva Donnaa vastapäätä. Autot pitää siirtää laskun jälkeen pois.\nSarjat: Miehet ja Naiset\nRata: Slalomrata Aura- ja Myllysiltojen välissä\nOsallistumismaksu: 20€ käteisellä paikanpäällä"
    },
    {
      "date": "15.–17.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Ladies European Tour",
      "place": "Aura Golf",
      "image": "eventImages/ladies.png",
      "info": "Heinäkuussa Ruissalon Auragolfissa on jännittävät paikat, sillä golfin naisten Euroopan kiertueen koh-teena on Turku. Kiertue on ollut Suomessa viimeksi 10 vuotta sitten, joten Aura Golfilla on suuri kunnia isännöidä tätä maailmankuulua suurkilpailua. Palkintosummana on 200 000 euroa, vastaavana promoottorina toimii Suomen Golfliitto. Pelaajia saapuu paikalle 126. Tätä spektaakkelia et halua missata."
    },
    {
      "date": "15.–18.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "LieveILMIÖ Rettig",
      "place": "Rettigin tehtaan sisäpiha",
      "image": "eventImages/lieve.png",
      "info": "Uusi minifestivaali LieveILMIÖ järjestetään Rettigin vanhan tupakkatehtaan sisäpihalla 15.–18.7.2021. Rettigin tupakkatehtaan miljöö tarjoaa upeat puitteet uudelle kaupunkitapahtumalle ja avaa yleisölle aiemmin suljetun sopukan Turun vanhakaupungin sydämessä. Festivaalin ja pihajuhlien tunnelmaa yhdistelevä tapahtuma tarjoilee neljän päivän aikana ILMIÖ-festivaalille ominaiseen tapaan mielenkiintoista vaihtoehtomusiikkia ja monitaidetta terävällä otteella."
    },
    {
      "date": "15.–18.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Turun Linnan turnajaiset",
      "place": "Linnanpuisto",
      "image": "eventImages/turnajaiset.jpeg",
      "info": "Näyttävien taistelulajien sikermä saapuu Turkuun jo kuudetta kertaa avoimen mestaruuskilpailun muodossa 15.–18.7. upeissa puitteissa historiallisella Turun linnalla. Kilpailijoita hevosineen saapuu ympäri maailman kisaamaan voitosta. Kilpailulajeina ovat myös pitkämiekka ja buhurt, ja samassa yhteydessä käydään lajien suomenmestaruuskisat. Kilpailun ajaksi linna herää täyteen eloon teemoitettujen kierrosten ja mahtavan ohjelman myötä. Alueelle nousee ajan henkeen sopivien myyjien alue, josta varmasti löytyy jokaiselle jotakin. Myös monenmoista ajan henkeen sopivaa ruokaa on tarjolla nälkäisille kilpailuvieraille alueella. Taistelualueelle ja markkina-alueelle on yleisöllä vapaa pääsy."
    },
    {
      "date": "21.–25.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Swan European Regatta",
      "place": "Aurajokiranta",
      "image": "eventImages/swan.png",
      "info": "Aurajoen rannoille kannattaa hakeutua 21.–25.7., sillä silloin Turussa voi aistia todellista purjehduskilpailun tunnelmaa, kun Swan purjeveneet kerääntyvät kilpailemaan nopeudestaan. Swan on nimensä mukaisesti purjeveneiden joutsen, ja samalla suomalaisen veneenrakennustaidon ylpeydenaihe. Pietarsaaressa Nautorin veneveistämössä valmistetaan ylväitä ja ylellisiä kaunottaria, jotka tunnetaan kaikkialla maailmassa. Swan Regatta kokoaa Euroopan Swaneja yhteen kilpailemaan joka toinen vuosi, ja tänä vuonna Turku isännöi kilpailua."
    },
    {
      "date": "26.7.–8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Vegånian ravintolaviikko",
      "place": "Vanha Suurtori",
      "image": "eventImages/vegania.jpeg",
      "info": "Turun Vanhalla Suurtorilla kuhisee 6.–7.8., kun Suomen ensimmäinen vegaaninen katuruokatapahtuma Vegånia tutustuttaa hyvän mielen ruokaan. Vegånia tarjoaa vegaanista ruokaa kaikille, olipa sitten kyseessä sekaani tai vegaani. Ruokatorille on vapaa pääsy. Tule nauttimaan tunnelmasta! Tapahtuma järjestetään yhdessä Ølfestin kanssa."
    },
    {
      "date": "29.–31.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "DOWN BY THE LAITURI",
      "place": "Tuomiokirkkotori ja Brahenpuisto",
      "image": "eventImages/dbtl.jpeg",
      "info": "Down By The Laituri -kaupunkifestivaali kasvaa ja kehittyy! Tuomiokirkkotorin kulttuurihistorialliselle alueelle rakentuvat entistäkin laadukkaammat ja korkeatasoisemmat puitteet, joissa paikalle saapuvan yleisön on mahdollista viettää rentoja ja musiikin täyteisiä festivaalipäiviä. Artistikattaus on monipuolinen ja nimekäs. Lisäksi tarjolla on huippulaadukkaat ravintolapalvelut ja esillä mielenkiintoista taidetta."
    },
    {
      "date": "28.7.–1.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Airisto Classic Regatta",
      "place": "Ruissalon Telakka",
      "image": "eventImages/placeholderimage.png",
      "info": "Baltic Classic Masters -kilpailusarjaan kuuluva Airisto Classic Regatta järjestetään jälleen 28.7.–1.8.2021. Regattasatama sijaitsee tänäkin vuonna Ruissalon Telakalla."
    },
    {
      "date": "30.−31.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Archipelago Jazz / Turku Sea Jazz",
      "place": "Ruissalon Telakka",
      "image": "eventImages/jazz.jpeg",
      "info": "Archipelago Sea Jazz on ainutlaatuinen neljän festivaalin sarja, joka kutsuu saariston intiimiin tunnelmaan ja huippumusiikin pariin kesällä 2021. Merellinen festivaalikokonaisuus kokoaa jazzin ystävät tunnelmoimaan Kemiönsaareen, Korppooseen, Turun Ruissalon Telakalle sekä Maarianhaminaan. Maailmanluokan jazzia sekä saariston romantiikkaa: sitä on Archipelago Sea Jazz."
    },
    {
      "date": "30.−31.7.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Country Club Festival",
      "place": "RantaKerttu",
      "image": "eventImages/placeholderimage.png",
      "info": "Grasshammer Deluxe -yhtyeen isännöimä kantriin, folkiin, bluesiin ja muuhun juurimusiikkiin keskittynyt klubi-ilta sekä kesäfestivaali. Ilmaistapahtuma jonka tavoitteena levittää juurimusiikin ilosanomaa."
    },
    {
      "date": "30.7.–1.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Aura Cup",
      "place": "Kupittaan, Urheilupuiston, Parkin, Impivaaran, Kaarinan kentät",
      "image": "eventImages/placeholderimage.png",
      "info": "Jo 17 kertaa järjestetty Aura Cup jouduttiin viime vuonna peruuttamaan, vallitsevan epidemian vuoksi. Tänä vuonna olemme toiveikkaita, että turnaus voidaan järjestää, ja jotta voimme pitää tapahtuman mahdollisimman turvallisena, järjestetään turnaukseen vain kotimaisten joukkueiden kesken. Turnaus pelataan Kupittaan Urheilupuiston nurmi- ja tekonurminkentillä, Turun Urheiliupuiston Yläkentällä sekä Parkin kentällä. Kaikilla kentillä on samat palvelut ja kenttien välillä kulkee shuttle bussi, joka kuuluu majoituspaketin hintaan. Bussit kulkevat hotellien, kenttien ja lounaspaikan välillä säännöllisesti."
    },
    {
      "date": "6.–7.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Challenge Turku Triathlon",
      "place": "Forum Marinumin alue",
      "image": "eventImages/placeholderimage.png",
      "info": "Triathlonin kilpailutarjonta on Suomessa monipuolista ja kesä-elokuussa kilpailukalenterista löytyy lähes joka viikonlopulle eripituisia kilpailutapahtumia. Suomen Triathlonliitto ylläpitää tapahtumakalenteria, josta löydät tarkempia tietoja kilpailuista."
    },
    {
      "date": "31.7.–1.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Ølfest",
      "place": "Vanha Suurtori",
      "image": "eventImages/olfest.png",
      "info": "Turun Vanhalla Suurtorilla kuhisee 6.–7.8., kun Ølfest kerää pienpanimot yhteen nauttimaan oluenhuurteisesta kesäviikonlopusta. Ølfest fuusioi perinteistä saksalaista Biergatenia, sekä moderneja pienpanimoja uniikkioluineen. Kaikki pääsevät ilmaiseksi alueelle, ja anniskelu tapahtuu hauskalla tavalla Ølfest-anniskelulasista, johon voi ostaa huurteisia. Tämä elämys sopii mainiosti olutfanien lisäksi kaikille muillekin elokuisen illan nautintoa hakeville, sillä valikoimissa on myös siidereitä ja alkoholittomia juomia. Tapahtuma järjestetään yhdessä Vegånian kanssa."
    },
    {
      "date": "6.–8.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Kesärauha",
      "place": "Linnanpuisto",
      "image": "eventImages/rauha.jpeg",
      "info": "Kesärauha on turkulainen vaihtoehto- ja indiemusiikin festivaali, joka järjestetään tänä vuonna poikkeuksellisesti elokuussa 6.–8.8.2021 Turun Linnanpuistossa. Vuonna 2019 debyyttinsä tehnyt Kesärauha lunasti heti kättelyssä paikkansa yhtenä Turun ja Suomen keskeisimmistä vaihtoehtomusiikin festivaaleista. Kesärauhassa 2021 nähdään niin ulkomaisia kuin kotimaisia huippuluokan artisteja, joihin lukeutuvat mm. Mew, Supergrass, Alma, Magenta Skycode, Vesta, Ruusut, Maustetytöt ja lähes 50 muuta esiintyjää."
    },
    {
      "date": "7.8.−18.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Turun Musiikkijuhlat",
      "place": "Useita tapahtumapaikkoja",
      "image": "eventImages/musiikki.jpeg",
      "info": "Turun musiikkijuhlat tuo Turkuun kansainvälisiä ja kotimaisia klassisen musiikin huippunimiä. Suomen vanhin yhtäjaksoisesti toiminut musiikkifestivaali on yksi Pohjois-Euroopan merkittävimmistä klassisen musiikin festivaaleista."
    },
    {
      "date": "8.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Portsan pihamarkkinat",
      "place": "Port Arthur",
      "image": "eventImages/placeholderimage.png",
      "info": "Portsan Pihamarkkinat levittäytyvät jälleen lähes koko Portsan alueelle Turussa. Sunnuntaina 9.8.2020 kello 11–16 pääsee noin 40 pihalle ihastelemaan Portsan ilmapiiriä ja tekemään samalla löytöjä.\nTarjolla on myytävää hellahuoneiden kätköistä, pienistä aarteista ja käsitöistä aina asuntoihin. Mukana on myös muutama alueen yritys."
    },
    {
      "date": "12.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Taiteiden yö",
      "place": "Useita tapahtumapaikkoja",
      "image": "eventImages/taiteiden.jpeg",
      "info": "Jo tunnetuksi noussut Turun Taiteiden yö ihastuttaa kaupunkilaisia jälleen tänä kesänä. 12.8. taidekentän toimijat levittäytyvät ympäri Turkua ja järjestävät monipuolista ohjelmaa, josta voi nauttia niin ulkona kuin sisätiloissakin. Tämä on matalan kynnyksen tilaisuus kaikille, jotka haluavat helposti sisällyttää hieman kulttuuria arki-iltaansa. Taiteiden yötä rakastavat kaikenikäiset! Illan tapahtumia, tilaisuuksia ja näyttelyitä voi katsoa jo etukäteen ja valita, mihin haluaa osallistua. Hyvä vaihtoehto on myös kävellä ympäri keskustaa ja aistia taidetta kaikissa muodoissaan."
    },
    {
      "date": "12.–14.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Suuret Oluet & Pienet Panimot",
      "place": "Mannerheiminpuisto",
      "image": "eventImages/suuret.png",
      "info": "Suuret Oluet – Pienet Panimot on perinteinen suomalainen olutfestivaali, jonka päätähtinä loistavat kotimaiset pienpanimot. Turkuun tämä iloinen oluttapahtuma rantautuu tänä kesänä jo seitsemättä kertaa. Juomavalikoima on laaja, tule valitsemaan lempparisi! Tapahtumapaikkana toimii Mannerheiminpuisto Mikaelin kirkon läheisyydessä."
    },
    {
      "date": "13.−29.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Huoneiden Kirja",
      "place": "Turun Kivipainon talo",
      "image": "eventImages/kirja.jpeg",
      "info": "Astu talon kokoiseen teokseen! Satapäinen taiteilijajoukko muuttaa Huoneiden kirja -suurteoksellaan tyhjillään olevan labyrinttimaisen talon ennenkokemattomaksi elämykseksi. Immersiiviseen, monitaiteiseen ja -aistiseen esitykseen kävellään sisään. Teos pohjaa Saila Susiluodon samannimiseen runoteokseen. Esitykset Turun Kivipainossa, Ursininkatu 6."
    },
    {
      "date": "13.–14.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Aura Fest",
      "place": "Kupittaanpuisto",
      "image": "eventImages/aurafest.jpeg",
      "info": "Jo yhdettätoista kertaa järjestettävä Aura Fest juhlitaan tulevana kesänä 13.–14.8.2021 tuttuun tapaan upeassa Turun Kupittaanpuistossa. Luvassa on jälleen tasokas artistikattaus keskellä kauneinta Turkua. Ensimmäiset artistijulkaisut ovat Sanni, Gasellit, Elastinen, Stig, Gettomasa, Mikael Gabriel, Petri Nygård, Reino Nordin ja Spekti. Festivaalialue sijaitsee kävelymatkan päässä Turun keskustasta, palveluiden keskiössä. Heittäydy mukaan Aura Festin tunnelmaan ja anna fiiliksen viedä! Tapahtuma on K18."
    },
    {
      "date": "13.–15.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Veneet Esillä",
      "place": "Ruissalon Telakka",
      "image": "eventImages/placeholderimage.png",
      "info": "Veneet Esillä on Suomen suurin käytettyjen veneiden myyntitapahtuma. Uudistettu Veneet Esillä-tapahtuma järjestetään Ruissalon upealla tapahtumatelakalla."
    },
    {
      "date": "14.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "SeikkisFest",
      "place": "Kupittaanpuisto",
      "image": "eventImages/placeholderimage.png",
      "info": "Elokuussa juhlitaan ensimmäistä Seikkisfestiä. Tapahtuma järjestetään 14.8.2021 klo 9.30- 11.30 Pyhän Henrikin aukiolla Kupittaan puistossa, Aura Festin yhteydessä. Lavalla nähdään Prinsessa Pikkiriikki ja astetta paremmat loilotukset sekä Biolapset. Koko perheen tapahtuma on päihteetön ja maksuton. Tapahtuman järjestää Lastenkulttuurikeskus Seikkailupuisto yhteistyössä Aura Festin kanssa."
    },
    {
      "date": "14.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Yliopistonkadun katumarkkinat",
      "place": "Yliopistonkadun kävelykatu",
      "image": "eventImages/placeholderimage.png",
      "info": "Yliopistonkadun katumarkkinat palaavat Turun keskustaan lähes 15 vuoden tauon jälkeen. Markkina-alueena toimii Yliopistonkatu (Humalistonkadun risteyksestä Kauppatorille). Kauppaa käydään lauantaina 10.8.2019 klo 10-17."
    },
    {
      "date": "15.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Concours d’Elegance",
      "place": "Harjattulan kartano",
      "image": "eventImages/placeholderimage.png",
      "info": "Sunnuntaina 16. kesäkuuta järjestetään korkeatasoinen ja poikkeuksellisen tyylikäs klassikkoautonäyttely Concours d’Elegance, jonka näyttämönä toimii Turun Kakskerrassa sijaitseva Harjattulan kartanon ympäristö. Yleisölle ilmainen tapahtuma alkaa kello 10 ja kauniiden autojen lisäksi osallistujien näköhermoa kutkutellaan korkeatasoisella ohjelmalla. Stylefellow toimii tapahtuman yhteistyökumppanina."
    },
    {
      "date": "15.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Turku Touring Pyöräily",
      "place": "Turku ja lähikunnat",
      "image": "eventImages/placeholderimage.png",
      "info": "Koko perheen reipas ja hyväntuulinen liikuntatapahtuma Turku Touring Pyöräily poljetaan seuraavan kerran 15.8.2021. Osallistuminen ei edellytä huippuvarusteita, joten voit ilmoittautua mukaan melkeinpä millaisella pyörällä tahansa. Ainoastaan pyöräilykypärä on pakollinen varuste. Tarkat reitit, matkat ja ilmoittautumisohjeet julkaistaan keväällä 2021."
    },
    {
      "date": "18.–20.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Aboagora",
      "place": "Sibelius-museo",
      "image": "eventImages/placeholderimage.png",
      "info": "Monitieteinen ja -taiteinen ABOAGORA on vuosittain järjestettävä kansainvälinen tapahtuma, joka edistää tieteiden ja taiteiden välistä vuoropuhelua. Tänä vuonna teemana on Tuli."
    },
    {
      "date": "20.–21.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Paavo Nurmi Marathon",
      "place": "Teatterialue (Lähtö, maali)",
      "image": "eventImages/placeholderimage.png",
      "info": "Perjantaina 20. elokuuta juostaan vitonen ja kymppi Turun kaupungin sykkeessä ja Aurajoen rantamaisemissa! Lähde sinäkin mukaan kesän kuumimpaan tapahtumaan! Paavo Nurmi Marathon on enemmän >> vitonen, kymppi, puolimaraton ja maraton!"
    },
    {
      "date": "24.–28.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "TFO:n Luontosinfonia",
      "place": "Forum Marinumin piha-alue",
      "image": "eventImages/luonto.jpeg",
      "info": "Itämeripäivänä on tarjolla nautintoa kaikille aisteille, kun Luontosinfonia esitetään Forum Marinumin edustalla ulkoimakonserttina. Luontosinfonia on Turun filharmonisen orkesterin ainutlaatuinen musiikkiesitys, joka hivelee samalla näköaistia, sillä se esitetään elokuvan muodossa. Kyseessä on dokumentaarinen luontokuvaus, ylistys Suomen upealle luonnolle. Orkesteria johtaa Erkki Lasonpalo, ja lavalla nähdään myös yksi Suomen arvostetuimmista esiintyjistä, Aili Ikonen. Elokuvan on ohjannut Marko Röhr. Luontosinfonia on osa Itämerenpäivä tapahtumaa."
    },
    {
      "date": "25.–26.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "SHIFT 2021",
      "place": "Hotel Kakola",
      "image": "eventImages/placeholderimage.png",
      "info": "SHIFT 2021 järjestetään tuttuun tapaan Turussa ja vuoden 2020 oppeja ja konseptia soveltaen. Merkitse jo päivät kalenteriisi!"
    },
    {
      "date": "25.–27.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Eurooppa-foorumi",
      "place": "Useita tapahtumapaikkoja",
      "image": "eventImages/placeholderimage.png",
      "info": "Eurooppa-foorumi tarjoaa ajankohtaista EU-tietoa ja edistää avointa, tutkittuun tietoon perustuvaa laajaa keskustelua kansalaisten ja päättäjien kesken. Foorumissa tapaavat ihmiset elämän eri osa-alueilta: eri näkemyksiä edustavat poliittiset päättäjät, kansalaisjärjestöt, elinkeinoelämä, työmarkkinajärjestöt, asiantuntijat ja kansalaiset. Vuoden 2021 foorumi järjestetään 25.–27.8. – Tervetuloa mukaan!"
    },
    {
      "date": "25.–29.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "TAFF - Turku animated film festival",
      "place": "Manilla",
      "image": "eventImages/taff.jpeg",
      "info": "Turku Animated Film Festival, tuttavallisemmin TAFF, on mitä hurmaavin kansainvälinen animaatioelokuvafestivaali. Luvassa on jälleen lumoavia lyhytanimaationäytöksiä ja roppakaupalla kansainvälistä festivaalitunnelmaa."
    },
    {
      "date": "26.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "Itämeripäivä Turussa",
      "place": "Useita tapahtumapaikkoja",
      "image": "eventImages/itameri.png",
      "info": "Itämeripäivää vietetään 26.8. monien mielenkiintoisten tapahtumien parissa. Itämeripäivän tapahtumat ovat kaikille avoimia tilaisuuksia laidasta laitaan, joihin osallistuminen on pääasiassa ilmaista. Kiinnostaisiko esimerkiksi luovan kirjoittamisen työpaja, jossa muistellaan ja maistellaan meren sekä elämän suolaa? Vai kenties joku kierros, näyttely tai keskustelu? Vaiko Luontosinfonia-ulkoilmakonsertti, Itämerimenu tai joukkopulahdus? Itämeri-hetkistä on moneksi!"
    },
    {
      "date": "26.8.2021",
      "type": "Tapahtuman tyyppi",
      "name": "BMX Racing Suomi Cup",
      "place": "Turku BMX-park Kupittaa",
      "image": "eventImages/placeholderimage.png",
      "info": "BMX-racing on BMX-polkupyörillä ajettava kilpailulaji, joka on vuodesta 2008 kuulunut olympiakisalajeihin. Racing-radat ovat kopioita motocross-radoista, mutta pyörille sopivammassa, pienemmässä muodossa. Näillä radoilla ajetaan aikaa ja toisia kilpailijoita vastaan, eikä tehdä temppuja."
    }
  ]
}